tap "homebrew/cask-fonts"

brew "ack"
brew "gpg"
brew "hub"
brew "neovim"
brew "nodenv"
brew "prettier"
brew "rbenv"
brew "rg"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "yarn"
brew "zsh"

cask "iterm2"
cask "font-hack-nerd-font"
